[
  { "quote": "那時，他的皮肉比孩童還嫩，他將恢復青春的活力。" },
  { "quote": "他祷告上帝，上帝就喜悦他，使他欢呼朝见上帝的面；上帝又看他为义。" },
  { "quote": "看啊，这都是上帝的作为，祂一次次地恩待世人，从深坑救回人的灵魂，使他沐浴生命之光。" },
  { "quote": "許多人說：「誰會善待我們呢？」耶和華啊，求你的聖容光照我們。你使我比那收穫五穀新酒的人更喜樂。耶和華啊，只有你使我安然居住，我必高枕無憂。" },
  { "quote": "耶和华的律法完美，能更新生命；耶和华的法度可靠，让愚人有智慧。" },
  { "quote": "耶和华－我的磐石，我的救赎主啊，愿我口中的言语，心里的意念在你面前蒙悦纳。" },
  { "quote": "耶和華是我的牧者，我必一無所缺。" },
  { "quote": "我一生一世必有恩惠慈爱随着我；我且要住在耶和华的殿中，直到永远。" },
  { "quote": "谁喜爱生命，爱慕长寿，享受美福，就应谨守舌头，不出恶言，嘴唇不说欺诈的话。" },
  { "quote": "义人多有苦难，但耶和华救他脱离这一切，又保护他全身的骨头，连一根也不折断。" },
  { "quote": "耶和华救赎他仆人的性命，凡投靠他的，必不致定罪。" },
  { "quote": "那倚靠耶和华、不理会狂傲和偏向虚假的，这人有福了！" },
  { "quote": "你要把你的重担卸给耶和华，他必扶持你，他永不叫义人动摇。" },
  { "quote": "上帝啊，求你为我造清洁的心，使我里面重新有正直的灵。" },
  { "quote": "求你让我重新享受蒙你拯救的喜乐，赐我一个乐意顺服你的心灵。" },
  { "quote": "我要述说主耶和华的大能，我单要提说你的公义。" },
  { "quote": "我的心啊，要称颂耶和华，不要忘记祂的一切恩惠。祂赦免你一切的罪恶，医治你一切的疾病。祂救赎你的生命脱离死亡，以慈爱和怜悯环绕你。祂以美物满足你的愿望，使你如鹰一般恢复青春。" },
  { "quote": "我因愁苦身心耗尽，求你照你的话使我坚立！" },
  { "quote": "求你使我转眼不看虚空的事，又使我在你的道中存活。" },
  { "quote": "看哪，我切慕你的训词，求你因你的公义赐我生命！" },
  { "quote": "耶和华啊，求你悦纳我口中的赞美为甘心祭，又将你的典章教导我！" },
  { "quote": "你是我藏身之处，是我的盾牌；我仰望你的话。" },
  { "quote": "你的公义永远长存；你的律法尽都真实。" },
  { "quote": "得智慧，得聪明的，这人便为有福。因为得智慧胜过得银子，其利益强如精金，比珍珠宝贵；你一切所喜爱的，都不足与比较。" },
  { "quote": "你躺下，必不惧怕；你躺卧，睡得香甜。" },
  { "quote": "你要保守你心，胜过保守一切，因为生命的泉源由心发出。" },
  { "quote": "但义人的路好像黎明的光，越照越明，直到正午。" },
  { "quote": "敬畏耶和华是智慧的开端，认识至圣者便是聪明。藉着我，你的日子必增多，你生命的年数也必加添。" },
  { "quote": "追求公义慈爱的，就寻得生命、公义和尊荣。" },
  { "quote": "义人所结的果子就是生命树；有智慧的，必能得人。" },
  { "quote": "在公义的道上有生命；其路之中并无死亡。" },
  { "quote": "出言不慎犹如利剑伤人，智者之言却能医治创伤。" },
  { "quote": "人心忧虑，就必沉重；一句良言，使心欢乐。" },
  { "quote": "说话谨慎，可保性命；口无遮拦，自取灭亡。" },
  { "quote": "与智慧人同行的，必得智慧；和愚昧人作伴的，必受亏损。" },
  { "quote": "人所行的，若蒙耶和华喜悦，耶和华也使他的仇敌与他和好。" },
  { "quote": "王脸上的光使人有生命，他的恩惠好像云带来的春雨。" },
  { "quote": "公义的嘴为王所喜悦；说正直话的，为王所喜爱。" },
  { "quote": "喜乐的心乃是良药；忧伤的灵使骨枯干。" },
  { "quote": "你的话是我脚前的灯，是我路上的光。" },
  { "quote": "耶和华要保护你，免受一切的灾害，他要保护你的性命。你出你入，耶和华要保护你，从今时直到永远。" },
  { "quote": "甚愿你赐福与我，扩张我的疆界，你的手常与我同在，保佑我不遭患难，不受艰苦。" },
  { "quote": "要常常喜乐，不住地祷告，凡事谢恩；因为这是上帝在基督耶稣里向你们所定的旨意。" },
  { "quote": "愿赐平安的上帝亲自使你们全然成圣！又愿你们的灵与魂与身子得蒙保守，在我们主耶稣基督降临的时候，完全无可指摘！" },
  { "quote": "你们清晨早起，夜晚安歇，吃劳碌得来的饭，本是枉然；惟有耶和华所亲爱的，必叫他安然睡觉。" },
  { "quote": "我等候耶和华，我的心等候；我也仰望他的话。" },
  { "quote": "你们要称谢万主之主，因他的慈爱永远长存。" },
  { "quote": "上帝啊，你的意念向我何等宝贵！其数何等众多！我若数点，比海沙更多；我睡醒的时候，仍和你同在。" },
  { "quote": "但那等候耶和华的必重新得力。他们必如鹰展翅上腾；他们奔跑却不困倦，行走却不疲乏。" },
  { "quote": "与你争竞的，你要找他们也找不着；与你争战的必如无有，成为虚无。因为我耶和华－你的上帝必搀扶你的右手，对你说：不要害怕！我必帮助你。" },
  { "quote": "耶和华必时常引导你，在干旱之地使你心满意足，又使你骨头强壮。你必如有水浇灌的园子，又像水流不绝的泉源。" },
  { "quote": "疲乏的人，我使他振作；愁烦的人，我使他满足。" },
  { "quote": "耶和华是我的福分，因此，我要仰望他。凡等候耶和华，心里寻求他的，耶和华必施恩给他。人仰望耶和华，安静等候他的救恩，这是好的。" },
  { "quote": "因耶和华的慈爱，我们不致灭绝，因他的怜悯永不断绝。每早晨，这些都是新的；你的信实极其广大！" },
  { "quote": "耶和华－你的上帝是施行拯救、大有能力的主。他在你中间必因你欢欣喜乐，默然爱你，且因你喜乐而欢呼。" },
  { "quote": "你们被囚而有指望的人都要转回保障。我今日说明，我必加倍赐福给你们。" },
  { "quote": "现在活着的不再是我，乃是基督在我里面活着；并且我如今在肉身活着，是因信上帝的儿子而活；他是爱我，为我舍己。" },
  { "quote": "我们借这爱子的血得蒙救赎，过犯得以赦免，乃是照他丰富的恩典。" },
  { "quote": "你们得救是本乎恩，也因着信；这并不是出于自己，而是上帝所赐的。" },
  { "quote": "我们因信耶稣，就在他里面放胆无惧，满有自信地进到上帝面前。" },
  { "quote": "能够和众圣徒一同明白基督的爱是何等的长、阔、高、深，并知道这爱是超过人的知识所能测度的，为要使你们充满上帝一切的丰盛。" },
  { "quote": "上帝能照着运行在我们心里的大能充充足足地成就一切，超过我们所求所想的。" },
  { "quote": "你们要脱去从前的行为，脱去旧我；这旧我是因私欲的迷惑而渐渐败坏的。你们要把自己的心志更新，并且穿上新我；这新我是照着上帝的形像造的，有从真理来的公义和圣洁。" },
  { "quote": "你们要靠主常常喜乐。我再说，你们要喜乐。" },
  { "quote": "我的上帝必照他荣耀的丰富，在基督耶稣里，使你们一切所需用的都充足。" },
  { "quote": "所以，不要为明天忧虑，因为明天自有明天的忧虑；一天的难处一天当就够了。" },
  { "quote": "从他的丰富里，我们都领受了恩典，而且恩上加恩。" },
  { "quote": "盗贼来，无非要偷窃，杀害，毁坏；我来了，是要羊得生命，并且得的更丰盛。" },
  { "quote": "如今却蒙上帝的恩典，藉着在基督耶稣里的救赎，就白白地得称为义。" },
  { "quote": "律法既因肉体软弱而无能为力，上帝就差遣自己的儿子成为罪身的样子，为了对付罪，在肉体中定了罪，为要使律法要求的义，实现在我们这不随从肉体、只随从圣灵去行的人身上。" },
  { "quote": "因为，随从肉体的人体贴肉体的事；随从圣灵的人体贴圣灵的事。体贴肉体就是死；体贴圣灵就是生命和平安。" },
  { "quote": "弟兄们，这样看来，我们并不是欠肉体的债去顺从肉体活着。你们若顺从肉体活着，必要死；若靠着圣灵治死身体的恶行，必要活着。" },
  { "quote": "我们知道，万事都互相效力，叫爱上帝的人得益处，就是按他旨意被召的人。" },
  { "quote": "上帝既不顾惜自己的儿子，为我们众人舍了他，岂不也把万物和他一同白白地赐给我们吗？" },
  { "quote": "然而，靠着爱我们的主，在这一切的事上，我们已经得胜有余了。" },
  { "quote": "不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意。" },
  { "quote": "但你们得以在基督耶稣里是本乎上帝，他使基督成为我们的智慧，成为公义、圣洁、救赎。" },
  { "quote": "并不是我们凭自己配做什么事，我们之所以配做是出于上帝；他使我们能配作新约的执事，不是文字上的约，而是圣灵的约；因为文字使人死，圣灵能使人活。" },
  { "quote": "既然我们众人以揭去面纱的脸得以看见主的荣光，好像从镜子里返照，就变成了与主有同样的形像，荣上加荣，如同从主的灵变成的。" },
  { "quote": "所以，我们不丧胆。虽然我们外在的人日渐朽坏，内在的人却日日更新。" },
  { "quote": "因为我们行事为人是凭着信心，不是凭着眼见。" },
  { "quote": "所以，若有人在基督里，他就是新造的人：旧事已过，都变成新的了。" },
  { "quote": "上帝能将各样的恩惠多多加给你们，使你们凡事常常充足，能多做各样善事。" },
  { "quote": "感谢上帝，因他有说不尽的恩赐！" },
  { "quote": "因为上帝赐给我们，不是胆怯的心，乃是刚强、仁爱、谨守的心。" },
  { "quote": "他便救了我们；并不是因我们自己所行的义，乃是照他的怜悯，借着重生的洗和圣灵的更新。" },
  { "quote": "圣灵就是上帝藉着我们的救主耶稣基督厚厚地浇灌在我们身上的，好让我们因他的恩得称为义，可以凭着永生的盼望成为后嗣。" },
  { "quote": "弟兄们，我们既因耶稣的血得以坦然进入至圣所，是借着他给我们开了一条又新又活的路，从幔子经过，这幔子就是他的身体。" },
  { "quote": "所以，我们只管坦然无惧地来到施恩的宝座前，为要得怜悯，蒙恩惠，作及时的帮助。" },
  { "quote": "愿你们从他荣耀的权能中，得以在一切事上力上加力，好使你们凡事欢欢喜喜地忍耐宽容，又感谢父，使你们配与众圣徒在光明中分享基业。" },
  { "quote": "你们要思想天上的事，而不是地上的事。" },
  { "quote": "穿上了新人，这新人照着造他的主的形像在知识上不断地更新。在这事上并不分希腊人和犹太人，受割礼的和未受割礼的，未开化的人、西古提人、为奴的、自主的；惟独基督是一切，又在一切之内。" },
  { "quote": "又要叫基督的平安在你们心里作主；你们也为此蒙召，归为一体；且要存感谢的心。" },
  { "quote": "无论做什么，都要从心里做，像是给主做的，不是给人做的；因你们知道从主那里必得着基业为赏赐；你们所事奉的乃是主基督。" },
  { "quote": "你们要将一切的忧虑卸给上帝，因为他顾念你们。" },
  { "quote": "由此，爱在我们里面得以完满：我们可以在审判的日子坦然无惧，因为基督如何，我们在这世上也如何。" },
  { "quote": "因为凡从上帝生的就胜过世界；使我们胜过世界的就是我们的信心。" },
  { "quote": "亲爱的兄弟啊，我愿你凡事兴盛，身体健壮，正如你的灵魂兴盛一样。" }
]
